Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/arkiiva-ja-ikt_id_86869.html.tmx
Source language: sme
Languages: nob

source: Arkiiva ja IKT
nob: Arkiv og IKT

source: Fágajuogus áimmahuššá eanas oasi departemeantta diehtojuohkin- ja dokumentašuvdnahálddašeami .
nob: Fagenheten ivaretar store deler av departementets informasjons- og dokumentasjonsforvaltning .

source: Dasa gullá earet eará boastta sirret ja registreret , čuovvut áššemeannudeami siskkáldas bargodábiid ja njuolggadusčállosiid ektui , gieđahallat dieđuid , oaidnit dárbbuid , čohkket ja gaskkustit dieđuid departemeantta bargiide .
nob: Her inngår bl.a. sortering og registrering av post , oppfølging av intern saksbehandling i forhold til interne rutiner og regelverk , håndtering av innsynsbegjæringer , innhenting og formidling av informasjon til departementets ansatte .

source: Juogus bargá maid departemeantta siskkáldas IKT geavahemiin , dasa gullá maid IKT-strategiija bearran ja bálvalusaid skáhppojeddjiid čuovvoleapmi .
nob: Enheten tilrettelegger også for departementets interne bruk av IKT , herunder vedlikehold av IKT-strategi og oppfølging av tjenesteleverandører .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :
